<!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN">
<HTML>
<HEAD>
	<META HTTP-EQUIV="CONTENT-TYPE" CONTENT="text/html; charset=utf-8">
	<TITLE></TITLE>
	<META NAME="GENERATOR" CONTENT="LibreOffice 4.1.6.2 (Linux)">
	<META NAME="AUTHOR" CONTENT="Пользователь">
	<META NAME="CREATED" CONTENT="20180220;45600000000000">
	<META NAME="CHANGEDBY" CONTENT="Пользователь">
	<META NAME="CHANGED" CONTENT="20180402;70800000000000">
	<META NAME="AppVersion" CONTENT="16.0000">
	<META NAME="DocSecurity" CONTENT="0">
	<META NAME="HyperlinksChanged" CONTENT="false">
	<META NAME="LinksUpToDate" CONTENT="false">
	<META NAME="ScaleCrop" CONTENT="false">
	<META NAME="ShareDoc" CONTENT="false">
	<STYLE TYPE="text/css">
	<!--
		@page { margin-left: 1.18in; margin-right: 0.59in; margin-top: 0.79in; margin-bottom: 0.79in }
		P { margin-bottom: 0.08in; direction: ltr; widows: 2; orphans: 2 }
		A:link { color: #0563c1; so-language: zxx }
	-->
	</STYLE>
</HEAD>
<BODY LANG="ru-RU" LINK="#0563c1" DIR="LTR">
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in">‎</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><BR><BR>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif"><B>Правила
и условия</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Настоящие
правила и условия, которые могут
периодически корректироваться, применимы
ко всем услугам, прямо или опосредованно
(через дистрибьюторов) оказываемым в
режиме онлайн, по электронной почте,
телефону или любому мобильному устройству.
Посещая, просматривая или используя
наш (мобильный) сайт или любое приложение
на любой платформе (далее совместно
именуемые «веб-сайтом»), вы признаёте,
что прочитали, поняли и согласились с
нижеописанными правилами и условиями
(включая положение о конфиденциальности).</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Настоящие
страницы, их информационное наполнение
и функции, а также сервис электронно-цифровых
талонов, который оказывается на настоящих
страницах и посредством настоящего
веб-сайта, принадлежат, находятся под
управлением и оказываются компанией
</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">
и предоставляются только для вашего
личного, некоммерческого использования
согласно правилам и условиям, изложенным
ниже.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 13" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>0.
Определения</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">«</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">»,
«мы», «нас/нам» или «наш/наша/наше/наши»
означает Takon.org, компанию с ограниченной
ответственностью, которая подчиняется
законодательству </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">Республики
Казахстан</SPAN></FONT><FONT FACE="Times New Roman, serif">
и зарегистрирована по адресу: мкр.Таужолы,
квартал Дархан 39, А30М7Е8, Алматы, Казахстан.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">«Платформа»
означает (мобильный) веб-сайт и приложение,
находящиеся под контролем, управлением
и во владении </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">,
на которых предоставляется Сервис.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">«Сервис»
означает услугу приобретения,
распространения и пользования
</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">электронно</SPAN></FONT><FONT FACE="Times New Roman, serif">-</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">цифровых
талонов</SPAN></FONT><FONT FACE="Times New Roman, serif">
(включая взимание оплаты), которые в
определенное время Поставщики предлагают
на Платформе.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">«Поставщик»
означает юридическое лицо или
индивидуальный предприниматель
предлагающий свои товары и услуги на
мобильном приложении посредством
</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">электронно</SPAN></FONT><FONT FACE="Times New Roman, serif">-</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">цифровых
талонов (далее-ЭЦТ или Такон).</SPAN></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 12" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>1.
Описание услу</B></FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ"><B>г.</B></SPAN></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Посредством
Платформы мы (компания </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">
и её партнёры-аффилиаты (партнёры-дистрибьюторы)
предоставляем онлайн–платформу, с
помощью которой все Поставщики могут
выставлять  свои товары и услуги, а
посетители данного веб-сайта —
осуществлять покупку. При приобретении
</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">ЭЦТ
</SPAN></FONT><FONT FACE="Times New Roman, serif">через
</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">
вы вступаете в прямые (имеющие юридическую
силу) договорные отношения с Поставщиком,
у которого вы приобретаете услугу/продукт
(если применимо). С момента совершения
вами покупки мы действуем исключительно
как посредник между вами и Поставщиком,
передавая детали вашего приобретения
Таконов в соответствующему Поставщику
(соответствующим Поставщикам) и отправляя
вам электронное подтверждение о
приобретении ЭЦТ от имени Поставщика.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">При
предоставлении нашего Сервиса предлагаемая
информация основана на сведениях,
предоставленных нам Поставщиками.
Поставщики имеют доступ к Платформе и
несут полную ответственность за
обновление информации о ценах, наличии
услуг и товаров, других данных, отражаемых
на нашей Платформе. Несмотря на то, что
мы делаем все возможное, чтобы обеспечить
качество оказываемых услуг, мы не можем
проверять достоверность и гарантировать
точность или полноту всей информации,
а также не несём ответственность за
какие-либо ошибки (включая явные и
типографские), сбои (возникшие из-за
(временной и/или частичной) поломки,
ремонта, усовершенствования или поддержки
нашей Платформы или по иным причинам),
неточную, недостоверную или ложную
информацию, или неполучение информации.
Каждый Поставщик при любых условиях
несёт ответственность за точность,
полноту и правильность (описательной)
информации (включая цены и наличие
товаров и услуг), отображаемой на нашей
Платформе. Наша Платформа не является
и не должна рассматриваться в качестве
рекомендации или свидетельства качества,
уровня услуг или рейтинга (звездности)
любого предлагаемого Поставщика (или
его удобств, продуктов, услуг).</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Наш
Сервис предоставляется только для
индивидуального, некоммерческого
использования. Исходя из этого, вы не
имеете права перепродавать, создавать
внешние гиперссылки, использовать,
копировать, отслеживать (например, с
помощью программ “spider” и скраппинга),
отображать, загружать или воспроизводить
любую часть контента или информации,
программного обеспечения, билетов,
продуктов или услуг, доступных на нашей
Платформе, для любой коммерческой или
конкурирующей деятельности, или цели.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 11" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>2.
Тарифы и гарантия лучшей цены</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Электронно-цифровые
талоны (ЭЦТ) на нашей Платформе имеют
различную котировку. ЭЦТ указаны в виде
единице (объема) товаров и услуг или в
валюте стоимости отдельно на каждый
вид товаров и услуг, и все цены включают
НДС и другие налоги (которые могут
изменяться), если на нашей Платформе не
указано иное. </FONT>
</P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Иногда
на нашей Платформе предоставляются
более низкие цены на определенный
продукт или услугу, однако такие
предлагаемые Поставщиком цены могут
иметь специальные ограничения. Пожалуйста,
ознакомьтесь с соответствующими
условиями, предоставления продукта или
услуги перед совершением приобретения.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Очевидные
ошибки (включая опечатки) не являются
юридически обязывающими.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Все
специальные акции и предложения
помечаются соответствующим образом.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 10" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>3.
Конфиденциальность</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">
заботится о сохранности ваших персональных
данных. Ознакомьтесь с разделом&nbsp;</FONT><A HREF="https://www.booking.com/general.ru.html?aid=332731;sid=65a19cb33f9be126cadd4011337fe976;tmpl=docs/privacy-policy"><FONT FACE="Times New Roman, serif"><B>Конфиденциальность
и cookie-файлы</B></FONT></A><FONT FACE="Times New Roman, serif">
для получения дополнительной информации.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 9" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>4.
Бесплатные услуги</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Наш
Сервис бесплатен для вас, так как в
отличие от многих других компаний, мы
не взимаем плату с вас за наш Сервис и
не прибавляем дополнительные сборы (за
оформление </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">покупки</SPAN></FONT><FONT FACE="Times New Roman, serif">)
к стоимости.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Поставщики
платят комиссию (небольшой процент от
стоимости продукта</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">
или услуги</SPAN></FONT><FONT FACE="Times New Roman, serif">
компании </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">
после того, как пользователь воспользовался
продуктом или услугой, предоставляемой
Поставщиком.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 8" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>5.
Кредитная карта</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Если
это применимо и возможно, некоторые
Поставщики могут предложить опцию
оплатить Поставщику в процессе совершения
покупки ЭЦТ через безопасный онлайн-платеж
(в зависимости от поддержки данной
функции вашим банком). Для некоторых
продуктов и услуг компания Takon.org взимает
(через платежную систему стороннего
провайдера) оплату за соответствующий
продукт или услугу от имени Поставщика
(компания Takon.org ни при каких обстоятельствах
не действует в качестве официального
продавца). Безопасный платеж осуществляется
через платежную систему стороннего
провайдера с вашей кредитной/дебетовой
карты или с вашего банковского счета
на счет Поставщика. Каждый платеж,
который мы обрабатываем от имени
Поставщика и который переводится
Поставщику, является оплатой (части)
стоимости приобретенного вами продукта
или услуги и учитывается при окончательном
расчете (bevrijdende betaling). Внесенный платеж
не подлежит возврату.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Пожалуйста,
обратите внимание, что для определенных
(невозвратных) тарифов или специальных
предложений Поставщики могут требовать
оплату в полном размере банковским
платежом (если применимо) или посредством
кредитной карты, поэтому ваша кредитная
карта может быть предварительно
авторизована, или с нее могут быть
списаны средства (иногда без возможности
возврата) при совершении покупки.
Пожалуйста, проверьте подробные детали
(покупки) услуги или продукта, чтобы
ознакомиться с конкретными условиями
перед тем, как приступать к процедуре
бронирования</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">
и покупки</SPAN></FONT><FONT FACE="Times New Roman, serif">.
Компания </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">
не несет ответственности за какое-либо
(санкционированное или возможное
несанкционированное или ошибочное)
списание средств Поставщиком и не
возвращает какие-либо суммы, законно
списанные или предварительно
заблокированные Поставщиком на вашей
карте.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 7" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>6.
Важная информация</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Совершая
покупку ЭЦТ у Поставщика, вы принимаете
и соглашаетесь с порядком сроков
использования ЭЦТ, правилами, действующими
в случае неиспользования ЭЦТ, и со всеми
дополнительными условиями и правилами
(предоставления </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">товаров
и </SPAN></FONT><FONT FACE="Times New Roman, serif">услуг)
Поставщика, которые могут применяться
к вашему использованию ЭЦТ (включая
важную информацию от Поставщика, которая
публикуется на нашей Платформе, полезную
информацию и правила использования
ЭЦТ), в том числе правила, касающиеся
услуги</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">
и</SPAN></FONT><FONT FACE="Times New Roman, serif"> продуктов,
предоставляемых Поставщиком (правила
и условия предоставления услуг</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="kk-KZ">
и товаров</SPAN></FONT><FONT FACE="Times New Roman, serif">
могут быть получены в соответствующем
объекте). Пожалуйста, обратите внимание,
что определенные тарифы и специальные
предложения не подлежат отмене или
изменению. Мы рекомендуем внимательно
ознакомиться с деталями продукта или
услуги и особыми правилами до приобретения
ЭЦТ у Поставщиков. Правила отмены и
предоплаты могут варьироваться в
зависимости от типа товаров и услуг.
Пожалуйста, внимательно ознакомьтесь
с важной информацией (находящейся под
описанием ЭЦТ внизу каждого предлагаемого
товара и услуги Поставщика на Платформе)
и указанной в вашем подтверждении о
покупки товара и услуги (данная информация,
в частности, может касаться особых
условий отмены и прочих правил, правил
предоставления дополнительных услуг
и товаров ). Вы несете все риски, связанные
с несвоевременной использованием ЭЦТ.
Вы не вправе претендовать на возврат
какой-либо (невозвратной) переданной
ЭЦТ за исключением случаев, когда
Поставщик согласен или разрешает иное
в соответствии со своими правилами.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Если
вы желаете просмотреть, изменить или
отменить покупку ЭЦТ, обратитесь с
электронным письмом с подтверждением
оплаты ЭЦТ и следуйте изложенным в нем
инструкциям. Пожалуйста, имейте в виду,
что с вас может быть взята плата за
отмену приобретения ЭЦТ в соответствии
с правилами и возможно вы будете не
вправе претендовать на возврат любой
(пред-) оплаченной суммы. Мы рекомендуем
вам внимательно ознакомиться с правилами
отмены, (пред-)оплаты и неиспользования
до оформления покупки ЭЦТ и своевременно
совершать будущие платежи согласно
требованиям.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 6" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>7.
(Дальнейшая) корреспонденция и коммуникация</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Компания
</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">
не несет какой-либо ответственности за
обмен сообщениями с Поставщиком, который
производится на или с помощью ее
Платформы. Вы не можете претендовать
на какие-либо права, опираясь на любой
запрос или сообщение, отправленное
Поставщику, или подтверждение (в любой
форме) того, что запрос или сообщение
получены. Takon.org не может гарантировать,
что запрос или сообщение будут (надлежащим
образом и своевременно) получены/прочтены,
выполнены или приняты Поставщиком.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Мы
не несем ответственности за (и не обязаны
проверять) любой неверный или написанный
с ошибкой электронный адрес, неправильно
указанный номер (мобильного) телефона
или номер кредитной карты.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Любые
претензии или жалобы против Takon.org или
в отношении Сервиса должны быть поданы
в кратчайший срок, но в любом случае в
течение 30 суток после запланированного
дня пользования продуктом или услугой
(например, даты использования ЭЦТ). Любые
претензии или жалобы, отправленные по
истечении 30-дневного периода, могут
быть отклонены, и сторона, предъявляющая
претензию, лишается права на любую
компенсацию (за ущерб или издержки).</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">В
связи с тем, что цены и наличие товаров
и услуг постоянно меняются и корректируются,
мы настоятельно рекомендуем во время
покупки ЭЦТ делать скриншот в качестве
доказательства (при необходимости).</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 5" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>8.
Ограничение ответственности</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Наша
компания, ни кто-либо из наших должностных
лиц, директоров, работников, представителей,
дочерних компаний, аффилированных лиц,
дистрибьюторов, аффилиатов-дистрибьюторов,
лицензиатов, агентов и других лиц,
участвующих в создании, спонсорстве,
продвижении и любой иной деятельности,
направленной на поддержку настоящего
веб-сайта и его информационного
наполнения, не несёт ответственности
в соответствии с законодательством за
(1) штрафные санкции, прямые, косвенные
и последующие убытки и ущерб, любые
потери производства, упущенную выгоду,
снижение дохода, не заключение договора,
утрату или ущерб деловой репутации, и
неудовлетворение иска о возмещении
ущерба, (2) неточность, касающуюся
(описательной) информации (включая цены,
наличие товаров и услуг и рейтинги
(звездность)) Поставщика, представленной
на нашей Платформе, (3) услуги или продукты,
предлагаемые Поставщиком или другими
деловыми партнерами, (4) любые (прямые,
косвенные, последующие или штрафные)
убытки, ущерб или затраты, понесенные,
принятые или оплаченные вами и возникшие
в связи или в результате использования,
невозможности использования или перерыва
в работе нашей Платформы или (5) (личные)
телесные повреждения, смерть, порчу
имущества или иные (прямые, косвенные,
последующие или штрафные) убытки, ущерб
или затраты, понесенные, принятые или
оплаченные вами вследствие (юридических)
действий, ошибок, нарушений, халатности,
умышленных неправомерных действий,
бездействий, неисполнений, неправильной
трактовки, правонарушений или абсолютной
ответственности (в полной мере или
частично) Поставщика или любых других
деловых партнеров (включая их работников,
директоров, должностных лиц, агентов,
представителей или аффилированных
компаний), чьи продукты или услуги (прямо
или косвенно) доступны, предлагаются
или продвигаются на или через Платформу,
включая любую (частичную) отмену,
забастовку, форс-мажорные обстоятельства
или любые иные неконтролируемые нами
события.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Независимо
от того, списывает ли с вас Поставщик
стоимость продукта или услуги, или же
мы взимаем оплату, вы соглашаетесь и
признаете, что во всех случаях Поставщик
несет ответственность за сбор, удержание,
перечисление и оплату соответствующих
налогов, подлежащих исчислению и уплате
с общей стоимости уполномоченным
налоговым органам. Takon.org не несет
ответственности за перечисление, сбор,
удержание или оплату соответствующих
налогов со стоимости продукта и услуг,
уполномоченным налоговым органам.
Компания </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">
не выступает в качестве официального
продавца продуктов или услуг, предлагаемых
на Платформе.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 3" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>9.
Права на интеллектуальную собственность</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Если
не оговорено иное, все программное
обеспечение, необходимое для оказания
наших услуг и/или используемое на нашей
Платформе, и права на интеллектуальную
собственность (включая авторские и
смежные с ними права) в отношении
контента, информации и материалов,
размещенных на Платформе, принадлежат
компании Takon.org.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">
сохраняет за собой исключительное право
владения, пользования и распоряжения
(все права на интеллектуальную
собственность) (стиль оформления (включая
функционал)) Платформой, на котором
предлагается сервис (в том числе
переведенный контент), и вы не наделены
правами копирования, автоматического
или программного считывания/сбора/анализа
данных, создания (гипер-/внешних) ссылок,
публикации, продвижения, маркетинга,
интеграции, использования, объединения
или иного применения контента (включая
любые его переводы и отзывы гостей) или
нашего бренда без нашего прямого
письменного разрешения. В случае, если
вы (полностью или частично) используете
или объединяете наш (переведенный)
контент или иным образом будете обладать
правом интеллектуальной собственности
на Платформу или любое (переведенное)
содержимое, настоящим вы передаете и
уступаете все права на интеллектуальную
собственность такого рода в пользу
Takon.org. Любое незаконное использование
или совершение любого из вышеупомянутых
действий будет представлять собой
существенное нарушение наших прав на
интеллектуальную собственность (включая
авторские права и смежные с ними права
и права изготовителя базы данных).</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 2" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>10.
Разное</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">В
той степени, в которой это разрешено
законом, данные правила и условия, а
также предоставление наших услуг
регулируются и подлежат толкованию в
соответствии с законодательством
Республики Казахстан. Все спорные
вопросы, возникающие на почве данных
общих правил и условий, и предоставленных
нами услуг, подлежат рассмотрению
исключительно в компетентных судах г.
Алматы, Казахстан.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Оригинальная
русская версия настоящих правил и
условий могла быть переведена на другие
языки. Переведенная версия является
неофициальным и служебным переводом,
и вы не можете претендовать на какие-либо
права, опираясь на переведенную версию
настоящих правил и условий. В случае
возникновения споров об информационном
наполнении или об интерпретации настоящих
правил и условий, а также в случае
разночтений или несоответствия между
русской   версией и любой другой языковой
версией настоящих правил и условий,
должна применяться, преобладать и
являться неоспоримой русская языковая
версия в соответствии с законодательством.
Русская версия настоящих правил и
условий доступна на нашей Платформе
(при выборе русского языка), а также
может быть выслана вам по письменному
запросу.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Если
какое-либо положение настоящих правил
и условий является или станет
недействительным, потеряет законную
силу или перестанет иметь обязательную
силу, остальные положения настоящих
правил и условий будут применяться в
полном объеме . В таком случае такое
недействительное положение, тем не
менее, должно в максимальной допустимой
степени соблюдаться в соответствии с
действующим законодательством, и вы
обязаны соблюсти данное условие, невзирая
на его недопустимость, отсутствие его
законной или обязательной силы, учитывая
содержание и цель настоящих правил и
условий.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><IMG SRC="converted_file_ebaf47c7_html_74164e65.png" NAME="Рисунок 1" ALIGN=BOTTOM WIDTH=1 HEIGHT=1 BORDER=0><FONT FACE="Times New Roman, serif"><B>12.
О компании Takon.org и вспомогательных
компаниях</B></FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Услуга
электронно-цифровых талонов на товары
и услуги оказывается </FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">,
которая является частной компанией
товариществом с ограниченной
ответственностью, зарегистрированной
в соответствии с законодательством
Республики Казахстан. Офис компании
расположен по адресу: мкр. Таужолы,
квартал Дархан 39, А30М7Е8, Алматы, Республика
Казахстан.</FONT></P>
<P ALIGN=JUSTIFY STYLE="margin-bottom: 0.11in"><FONT FACE="Times New Roman, serif">Офис
</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">Takon</SPAN></FONT><FONT FACE="Times New Roman, serif">.</FONT><FONT FACE="Times New Roman, serif"><SPAN LANG="en-US">org</SPAN></FONT><FONT FACE="Times New Roman, serif">
расположен в Алматы, Республика Казахстан.
Работа компании поддерживается различными
аффилированными компаниями группы
(«вспомогательными компаниями») по
всему миру. Вспомогательные компании
обеспечивают только внутреннюю поддержку
в пользу Takon.org. Некоторые вспомогательные
компании могут оказывать ограниченный
ряд услуг по поддержке клиентов (только
по телефону). Вспомогательные компании
не имеют собственной Платформы (а также
не контролируют, не осуществляют хостинг,
не управляют и не поддерживают Платформу).
Вспомогательные компании не наделены
полномочиями и правами оказывать услуги
и представлять Takon.org или заключать
какой-либо договор от имени и/или в
интересах Takon.org. Вы не вступаете в
отношения (юридические или договорные)
со вспомогательными компаниями.
Вспомогательные компании не осуществляют
деятельность и не наделены правом
выступать в роли агента Takon.org, оказывая
какие-либо услуги и осуществляя какие-либо
процессы. Takon.org не принимает и не имеет
какого-либо иного юридического адреса
в каком-либо месте или офисе в какой-либо
стране мира (включая офисы вспомогательных
компаний), кроме адреса своего
зарегистрированного офиса в Алматы.</FONT></P>
</BODY>
</HTML>